[
    {
      "descripcion": "CARACTERÍSTICAS SEGURO OBLIGATORIO DE ACCIDENTES DE TRÁNSITO – SOAT. En caso de un accidente de tránsito en el vehículo asegurado las víctimas tienen cobertura de: <br><br>Gastos médicos, quirúrgicos, farmacéuticos y hospitalarios: Una indemnización de máximo ochocientos salarios mínimos legales diarios vigentes (800 SMLDV) que necesiten los afectados por las lesiones que sufran al momento del accidente. <br><br>Gastos de transporte: Una indemnización equivalente a diez salarios mínimos legales diarios vigentes (10 SMLDV) para la persona natural o jurídica que demuestre haber trasladado a una víctima de un accidente, desde el sitio del evento, hasta la institución prestadora de salud pública o privada. <br><br>Indemnización por incapacidad permanente: Una indemnización de máximo ciento ochenta salarios mínimos legales diarios vigentes (180 SMLDV), en caso de que a las personas afectadas presenten una incapacidad permanente. <br><br>Indemnización por muerte y gastos funerarios: Una indemnización equivalente a setecientos cincuenta salarios mínimos legales diarios vigentes (750 SMLDV) para los beneficiarios de alguna persona fallecida en un accidente de tránsito. <br><br>Este seguro no cubre los daños causado al vehículo ni las indemnizaciones por incapacidades temporales.<br><br>Dando cumplimiento a lo establecido en la Resolución Número 4170 de 2016 del Ministerio de Transporte, SEGUROS BOLÍVAR expide la póliza con la información del vehículo que reposa en el RUNT y genera pólizas de SOAT Desmaterializado, para el caso, la póliza que usted compre a través de este canal de venta será enviada al correo electrónico registrado al momento de la compra; en caso de no recibirla podrá descargarla en www.segurosbolivar.com. Así mismo, usted deberá verificar que la información contenida en la póliza, coincida con la información de la licencia de tránsito; de encontrar inconsistencias, deberá informar al organismo de tránsito donde se encuentre matriculado, para que realice las correcciones pertinentes. <br><br>La obligación del propietario o conductor del vehículo de portar el SOAT, previsto en el literal D.2 del artículo 131 del Código Nacional de Tránsito, se entenderá cumplida con la presentación de la póliza de seguro física (póliza Desmaterializada impresa en papel blanco) o electrónica a la autoridad de tránsito, quien deberá verificar su autenticidad cotejándolo con la información contenida en el RUNT. <br><br>De acuerdo con lo establecido en el Decreto 056 de 2015, Titulo VI – Condiciones Generales del SOAT, Artículo 41, numeral 5: “IRREVOCABILIDAD. La póliza del SOAT no podrá ser revocada por ninguna de las partes intervinientes”. <br><br>La póliza es expedida por la compañía de Seguros Comerciales Bolívar S.A., Davivienda solo la comercializa en desarrollo de un contrato de uso de red.",
      "version": "1.0.1",
      "titulo": "TERMINOS Y CONDICIONES"
    }
]