[
    {
      "titulo": "AUTORIZACIÓN PARA LA UTILIZACIÓN DE LOS DATOS PERSONALES (LEY 1581 DE 2012)",
      "descripcion": "Declaró que el titular de la información ha sido informado de este trámite y tiene la intención de adquirir el SOAT con SEGUROS BOLÍVAR, a través de BANCO DAVIVIENDA S.A., como encargado del almacenamiento de la información, por lo tanto, los datos personales que estoy suministrando como número de celular, la dirección y el correo electrónico del tercero, serán recibidos bajo la figura de la estipulación en beneficio de otro prevista en el numeral 4, del artículo 2.2.2.25.4.1. del capítulo 25 del Decreto 1074 de 2015. <br><br>DAVIVIENDA hará entrega de los datos personales suministrados a SEGUROS BOLÍVAR con la única finalidad de que sea expedido el SOAT, quien los tratará para desarrollar las actividades propias del contrato de SOAT celebrado, entre ellas el envío de información relevante para su desarrollo, mismo tratamiento que dará para los datos que lleguen a ser suministrados a través de los canales de atención físicos, telefónicos y virtuales al hacer uso de los productos y/o recibir los servicios correspondientes. <br><br>El tratamiento de su información personal y la de las personas en cuyo favor usted estipula, se hará de conformidad con las Políticas de Tratamiento de Datos Personales de SEGUROS BOLÍVAR y BANCO DAVIVIENDA para la finalidad atrás expresada. Los derechos que tienen como Titulares de la información son los de consulta, actualización rectificación y supresión de la información que hayan suministrado, esto si no media un deber legal o contractual que lo impida, los canales a través de los cuales los podrán ejercer, se encuentran en www.segurosbolivar.com y www.davivienda.com<br><br>Favor incluir los datos solicitados para la expedición del SOAT de sus familiares y relacionados en cuyo nombre usted actúa, bajo los términos atrás indicados. Tenga en cuenta que si ellos no tienen interés en la expedición de este seguro usted debe abstenerse de suministrar la información.",
      "version": "1.0.1"
    }
]